/* Button for current location */
"CurrentLocation" = "Ubicación Actual";

/* Hybrid map view */
"Hybrid" = "Híbrido";

/* London */
"London" = "Londres";

/* New York City */
"NYC" = "Nueva York";

/* Pin icon on map */
"Pin" = "El Alfiler";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

/* Tokyo */
"Tokyo" = "Tokio";

